{
  "policy-main-title": "Политика конфиденциальности",
  "policy-one-title": "Цель",
  "policy-one-description": "<p>Компания Little & Big привержена защите вашей конфиденциальности, потому что мы ценим людей. Наша политика конфиденциальности, изложенная ниже, определяет, как собирается, используется и защищается ваша личная информация. <a href=\"http://demo.dummy\">Принципы конфиденциальности Demo Country</a> также применимы к нам.</p><p>Эта Политика конфиденциальности описывает наши политики и процедуры по сбору, хранению, использованию и раскрытию вашей личной информации и должна быть прочитана вместе с нашими Условиями использования. Предоставляя свою личную информацию, вы соглашаетесь с ее сбором, использованием и раскрытием в соответствии с этой Политикой конфиденциальности.</p>",
  "policy-two-title": "Что такое личные данные?",
  "policy-two-description": "<p>В этой Политике термин «личная информация» имеет значение, указанное в Законе о конфиденциальности. Как правило, это любая информация или мнение, которые могут быть использованы для идентификации вас.</p>",
  "policy-three-title": "Собранные личные данные",
  "policy-three-description": "<p>Личные данные, собранные для следующих целей и с использованием следующих услуг:</p><ol><li>Google Analytics: файлы cookie; данные об использовании</li><li>Форма обратной связи: адрес электронной почты; имя; номер телефона</li><li>Список рассылки или информационный бюллетень: адрес электронной почты; имя</li></ol>",
  "policy-four-title": "Доступ к вашим личным данным",
  "policy-four-description": "<p>Вы можете запросить доступ к своей личной информации, собранной нами, и попросить нас исправить ее. Вы можете запросить доступ или исправление, связавшись с нами, и мы обычно отвечаем в течение 30 дней. Если мы откажем вам в доступе или исправлении вашей личной информации, мы уведомим вас об этом в письменной форме с указанием причин.</p>",
  "policy-five-title": "Жалобы",
  "policy-five-description": "<p>Если вы считаете, что ваша конфиденциальность была нарушена, или у вас есть жалоба на то, как мы обрабатывали вашу личную информацию, пожалуйста, свяжитесь с нами в письменной форме. Мы ответим в разумные сроки (обычно в течение 30 дней).</p>",
  "policy-six-title": "Владелец и контролер данных",
  "policy-six-description": "<p>The Commons</p><p>20-40 demo St,</p><p>Jon Doe NSW 2008</p><p>Страна</p><p>demo@demo.com</p>"
}
